"InputSlot" = "給紙トレイ";
"MediaType" = "用紙種類";
"2ndValueName" = "両面2面目";
"MediaColor" = "紙色";
"Prepunched" = "穴あき紙";
"MediaWeight" = "坪量";
"BodyText" = "本文";
"WaitMessage" = "通信中です。しばらくお待ちください。";
"WaitMessageWakeUp" = "通信中です。\n装置が省電力モードから復帰しているため、\n通信完了までしばらくお待ちください。\n";
"TextLengthAlert" = "[%@]: 1文字以上入力してください。";
"TextMinLengthAlert"         = "[%@]: Type in more than %ld characters.";
"TextMaxLengthAlert"         = "[%@]: Type within %ld characters.";
"InputRangeAlert" = "次の項目が設定範囲を超えています。範囲内の値を指定してください。\n[%@]: %ld ... %ld";
"InputRangeAlertMilli" = "次の項目が設定範囲を超えています。範囲内の値を指定してください。\n[%@]: %-.1f ... %-.1f";
"InputRangeAlertInch" = "次の項目が設定範囲を超えています。範囲内の値を指定してください。\n[%@]: %-.2f ... %-.2f";
"IllegalTextAlert" = "次の項目は、以下の文字を使用できません。\n[%@]: %@";
"IllegalFormAlert" = "次の項目は、以下の形式に従って設定してください。[%@]: %@";
"NotInputAlert" = "次の項目が入力されていません。入力してください。\n[%@]";
"InputRangeAlertString" = "入力された値が以下の範囲の値を超えている、あるいは不正です。\n[%@]: %d ... %d 文字";
"SetteingMismatch" = "オプションの設定値が本体と異なります。オプションを正しく設定してください。";
"SetteingMismatchDate" = "オプションの設定値が本体と異なります。オプションを正しく設定してください。\n\n(最終更新日時: %@)";
"SetteingMatchDate" = "(最終更新日時: %@)";
"CantGetInformation" = "情報取得に失敗しました。接続状況を確認してください。";
"PageSize_InvalidAlert" = "設定されている用紙サイズには印刷できません。印刷を中止します。\n\n[用紙サイズ]%@";
"PageNumEmptyAlert" = "[ページ番号]: 1文字以上入力してください。";
"PageNumRangeAlert" = "入力された値が以下の範囲の値を超えている、あるいは不正です。\n[ページ番号]: %d ... %d";
"PageNumDuplicateAlert" = "[ページ番号]が重複しています。\n[重複ページ]: %@";
"PageNumMaxItemAlert" = "入力された値の合計が最大値を超えています。範囲内の値を指定してください。\n[最大値]: %d";
"PerPage_DeleteAlert" = "次の項目をリストから削除します。よろしいですか。\n[リスト名]: %@";
"ListEdit1M_DuplicatedAlert" = "入力した次の名称は既に使用されています。別の名称を入力してください。\n[リスト名]: %@";
"ListEdit1M_OnePageAlert"    = "インデックス紙指定の場合、ページ番号は1ページ単位に指定してください。";
"Profile_FileNameDuplex"     = "[%@]: ファイル名が重複しています。";
"WakeupNotSettingMessage" = "装置側で[マジックパケット復帰]が設定されていません。\n[マジックパケット復帰]をオフにします。";
"MacAddressHintMessage" = "[MACアドレス]には、本体装置の拡張ネットワークカードのMACアドレスを設定します。\n利用可能な文字は、半角英数字(0-9、A-F、a-f)、記号(<:>(コロン))です。\n入力例：[FF:FF:FF:FF:FF:FF]";
"GetFiledMacMessage" = "情報取得に失敗しました。接続状況を確認してください。";
"MacAddressNoInputAlert" = "[MACアドレス]が入力されていません。入力してください。";
"MacAddressInvalidAlert" = "[MACアドレス]が不正な値です。以下の形式に従って入力してください。\n[xx:xx:xx:xx:xx:xx]";
"icon2in1" = "2 in 1";
"icon4in1" = "4 in 1";
"icon6in1" = "6 in 1";
"icon9in1" = "9 in 1";
"icon16in1" = "16 in 1";
"CopyRight1"                 = " ";
"CopyRight2" = "Copyright (C) 2006 KONICA MINOLTA, INC.";
"CopyRight3"                 = " ";
